<?php
  
return [
  
    //Account ...............................................................................
    'Dashboard'                     => 'ড্যাশবোর্ড',
    'Sl'                            => 'সিরিয়াল',
    'Type'                          => 'টাইপ',
    'title'                         => 'শিরোনাম',
    'Account Name'                  => 'একাউন্ট নাম',
    'Account No'                    => 'হিসাব নাম্বার',
    'Balance'                       => 'ব্যালেন্স',
    'Action'                        => 'অ্যাকশন',
    'Manage Account'                => 'অ্যাকাউন্ট পরিচালনা',
    'Account List'                  => 'অ্যাকাউন্ট তালিকা',
    'Add Account'                   => 'অ্যাকাউন্ট এড',
    'Balance Transfer'              => 'ব্যালেন্স ট্রান্সফার',
    'Transaction'                   => 'লেনদেন',
    'Transfer From'                 => 'থেকে ট্রান্সফার',
    'Can transfer money'            => 'টাকা ট্রান্সফার করতে পারেন',
    'Account Select'                => 'একাউন্ট সিলেক্ট',
    'Deposit & Withdraw'            => 'জমা ও উত্তোলন সিলেক্ট ',
    'Amount'                        => 'টাকা',
    'Date'                          => 'তারিখ',
    'Note'                          => 'মন্তব্য',
    'Save'                          => 'সেভ',
    'Deposit'                       => 'জমা',
    'withdraw'                      => 'উত্তোলন',
    'Edit'                          => 'এডিট',
    'Delete'                        => 'ডিলিট',
    'Close'                         => 'বন্ধ',
    'Settings'                      => 'সেটিংস',
    'Profile'                       => 'প্রোফাইল',
    'Logout'                        => 'লগ আউট',
    //Account ...............................................................................

    //Account Edit  ...............................................................................
    'Account Update'                => 'অ্যাকাউন্ট আপডেট',
    'Payment Method'                => 'পেমেন্ট মেথড',
    'Account Title'                 => 'অ্যাকাউন্ট শিরোনাম',
    'Account Name'                  => 'অ্যাকাউন্ট নাম',
    'Account No'                    => 'অ্যাকাউন্ট নম্বর',
    'Update'                        => 'আপডেট',
    'Close'                         => 'বন্ধ',
    
    //Account Edit  ...............................................................................

    //Setting ...............................................................................
    'Settings'                        => 'সেটিংস পরিচালনা',
    'Site Name'                       => 'ওয়েব সাইটের নাম',
    'Email Address'                   => 'ই-মেল',
    'Contact Number'                  => 'মোবাইল নম্বার',
    'Contact Phone'                   => 'ফোন নম্বার',
    'Address'                         => 'ঠিকানা',
    'Description'                     => 'মতামত',
    'Site Logo'                       => 'লোগো',
    'Invoice Start'                   => 'মেমো শুরুর নম্বর',
    'Delivery Date'                   => 'ডেলিভারি তারিখ',
    'Cutting Date'                    => 'কাটিং তারিখ',
    'Swing Date'                      => 'সেলাই তারিখ',
    //Setting ...............................................................................

    
  
];